
# -*- coding: utf-8 -*-

__author__ = 'bingliu'

ANSWER = {
    u"welcome": u"欢迎关注有些！真诚交友、分享美食、一起聆听有趣的声音，和磊磊娜娜一起关注【有些】，快乐与你同在！"
               u"\n如需帮助，回复关键词‘帮助’",
    u'help': u'''亲爱的有些粉丝! 您可以回复以下关键字获取相关帮助:
    1. 括拉拉档案
    2. 推荐美食
    ''',
    u"帮助":  u'''亲爱的有些粉丝! 您可以回复以下关键字获取相关帮助:
    1. 括拉拉档案
    2. 推荐美食
    ''',
    u"括拉拉档案": u"点击下面链接了解报名括拉拉档案详情, 很简单的哦~\n" + "http://121.199.32.77/wechat/attendkll/",
    u"推荐美食": u"点击下面链接了解推荐美食的方法, 很简单的, 期待着您的推荐哦~\n" + "http://121.199.32.77/wechat/recommendfood/",
    u"common": u"",
    u"酸菜鱼":u"店名：天府渔歌；\n地址：南京市洋珠巷玉带园彩霞街菜市场门口",
    u"馄饨": u"店名：味真馄饨；\n地址：南京市茶南大街茶南兆园13栋44号103（茶南大街建设银行旁巷内）"

}



